<template>
	<view class="forbid-list">
		<view class="title">
			禁止寄递物品规定
		</view>
		<view class="content">
			<view class="start">
				<text>为维护社会公共安全和社会和谐稳定，维护国家利益，保障人民生命财产安全，必须严格执行各项操作制度，严禁收寄、递运各类违禁品。</text>
				<text>国家法律、法规禁止寄递的物品主要包括（但不限于）:</text>
			</view>
			（一）枪支（含仿制品、主要零部件）弹药<br>
			1.枪支（含仿制品、主要零部件）：如手枪、步枪、冲锋枪、防暴枪、气枪、猎枪、运动枪、麻醉注射枪、钢珠枪等。<br>
			2.弹药（含仿制品）：如子弹、炸弹、手榴弹、火箭弹、照雷、手的形、倡号弹、催泪弹、毒气弹<br>
			（二）管制器具<br>
			1.管制刀具；如匕首、三棱刮刀、带有自锁装置的弹簧刀（跳刀）、其他相类似的单刃、双刃、三棱尖刀等。
			2.其他；如等、催泪器、催泪抢、电击器等。<br>
			（三）爆炸物品<br>
			1.爆玻器栋如炸药、雷管、导火索、导爆索、爆破剂等。烟花爆竹及黒火锆频者髪其他：如推进剂、发射药、硝化棉、电点火头等。<br>
			（四）压缩和液化气体及其容器<br>
			1.易燃气体：如氢气、甲烷、乙烷、丁烷、天然气、液化石油气、乙烯、丙烯、乙块、打火机等。
			2.有毒气体：如一氧化碳、一氧化氮、氯气等。
			有星息，助燃气体：如压缩氧气、氮气、氮气、氖<br>
			（五）易燃液体<br>
			如汽油、柴油、煤油、桐油、丙酮、乙醚、油漆、生漆、苯、酒精、松音油寺。六易燃圆体、自燃物质、遇水易燃物质刘红碱、硫磺、铝粉、闪光粉、固体酒精、火自燃物质：如黄瞬、自瞬、硝化纤维（含胶片）、达粉导。<br>
			（六）遇水易燃物质<br>
			如金属钠、钾、锂、锌粉、镁粉、碳化钙（电石）、氰化钠、氰化钾等。<br>
			（七）氧化剂和过氧化物<br>
			花铅，旅版厦：化伥的，过辄化钾，过氧
			（八）毒性物质<br>
			如砷、砒霜、汞化物、铊化物、氰化物、语粉、苯酚、汞、剧
			毒农药等。<br>
			（九）生化制品、传染性、感染性物质<br>
			如病菌、炭疽、寄生虫、排泄物、医疗废弃物、尸骨、动物器官、肢体、未经硝制的普皮、未经药制的兽骨等。<br>
			（十）放射性物质<br>
			如铀、钻、罐、钚等。<br>
			（十一）腐蚀性物质<br>
			如硫酸、硝酸、盐酸、蓄电池、氢氧化钠、氢氧化钾等。<br>
			（十二）吸毒工具<br>
			毒品及吸毒工具、非正当用途麻醉药品和精神药品、非正当用途的易制毒化学品
			毒）、氧胺酮、甲卡西酮、苯丙胶、安钠咖等。苯、丙酮等。如冰壶等。<br>
			（十三）非法出版物、印刷品、音像制品等宣传品<br>
			如含有反动、端动民族仇恨、破坏国家统一、破坏社会稳定、“谧不丝，深扬等内容的图书、刊物、图片等。<br>
			（十四）间谋专用器材<br>
			如睛藏式窃听器材、窃照器材、突发式收发报机、一次性密码本、密写工具、用于获取情报的电子监听和截收器材等。<br>
			（十五）非法伪造物品<br>
			如伪造或者变造的货币、证件、公章等。<br>
			（十六）侵犯知识产权和候冒伪劣物品<br>
			1侵犯知识产权：如侵犯专利权、商标权、著作权的图书、
			音像制品。
			品纺织品等。
			如冒仿劣的食品、药品、儿童用品、电子产<br>
			（十七）濒危野生动物及其制品<br>
			如象牙、虎骨、展牛角及其制品等。十八禁止进出境物品
			如有碍人畜健康的、
			来自疫区的以及其他能传播疾病的食品、
			药品或者其他初品
			内容涉及国家秘密的文件、资料及其他物<br>
			（十八）其他物品<br>
			《危险化学品目录》《民用爆炸物品品名表》《易制爆危险化学品名录》《易制毒化学品的分类和品种目录》《中华人民共和国禁止进出境物品表》载明的物品和《人间传染的病原微生
			物名录》载明的弟一、
			二类病原微生物等，以及法律、行政法规、国务院和国务院有关部门规定禁止寄递的其他物品。
		</view>

	</view>
</template>

<script>
	export default {
		data() {
			return {

			};
		}
	}
</script>

<style lang="scss" scoped>
	.forbid-list {
		padding: 0 50rpx 50rpx;

		.title {
			text-align: center;
			font-weight: bold;
			background-image: -webkit-linear-gradient(left, #aad540, #5ea55c);
			-webkit-background-clip: text;
			-webkit-text-fill-color: transparent;
			margin: 30rpx 0;
			font-size: 40rpx;
		}

		.content {
			font-size: 27rpx;
			color: #bbb;

			.start {
				display: flex;
				flex-direction: column;
				color: #000;
				font-size: 29rpx;

				text {
					margin-bottom: 20rpx;
				}
			}
		}
	}
</style>
